[
    {
        "Ad": "Tutunamayanlar",
        "Yazar": "Oğuz Atay",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Tutunamayanlar - Selim Işık ve Turgut Özben’in çevresinde geçen, modern insanın varoluşsal sorgulamaları ve hayatla mücadeleleri, Ankara kahvehane ortamları ve karmaşık psikolojik durumlar sahnelenir."
    },
    {
        "Ad": "İnce Memed",
        "Yazar": "Yaşar Kemal",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "İnce Memed - Anadolu’nun dağlarında zalim ağalara karşı direnen genç kahraman Memed’in, doğa ve köy yaşamı içindeki cesur mücadelesi ve halkın desteği anlatılır."
    },
    {
        "Ad": "Kürk Mantolu Madonna",
        "Yazar": "Sabahattin Ali",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Kürk Mantolu Madonna - Raif Efendi’nin Berlin’de yaşadığı derin ve melankolik aşk hikayesi, yalnızlık ve hatıralar, Maria Puder’in gizemi ile birlikte sahnede canlanır."
    },
    {
        "Ad": "Saatleri Ayarlama Enstitüsü",
        "Yazar": "Ahmet Hamdi Tanpınar",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Saatleri Ayarlama Enstitüsü - Hayri İrdal’ın, kayınbabası Profesör Ragıp Bey’in zaman ve bürokrasi üzerine absürt fikirlerinin içinde yer aldığı, İstanbul ve bürokrasi ortamında geçen mizahi olaylar."
    },
    {
        "Ad": "Aşk-ı Memnu",
        "Yazar": "Halid Ziya Uşaklıgil",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Aşk-ı Memnu - Zengin bir konakta geçen yasak aşk hikayesi; Bihter ve Behlül’ün karmaşık ilişkileri, lüks mekanlar ve duygusal çatışmalar ile dramatik sahneler."
    },
    {
        "Ad": "Çalıkuşu",
        "Yazar": "Reşat Nuri Güntekin",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Çalıkuşu - Feride’nin Anadolu köylerinde öğretmenlik yaparken yaşadığı zorluklar, köy insanları, doğa ve genç kadının dayanıklılığı, umut dolu sahneler."
    },
    {
        "Ad": "Sinekli Bakkal",
        "Yazar": "Halide Edip Adıvar",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Sinekli Bakkal - İstanbul’un eski mahallelerinde Fatma’nın ve çevresindekilerin yaşamı, samimi sokaklar, mahalle insanları ve toplumsal değişim teması işlenir."
    },
    {
        "Ad": "Anayurt Oteli",
        "Yazar": "Nezihe Meriç",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Anayurt Oteli - Zebercet’in yalnızlıkla dolu psikolojik gerilimi, küçük bir otelde geçen kasvetli ve kapalı mekanlar, içsel karanlık ve gizemli atmosfer."
    },
    {
        "Ad": "Huzur",
        "Yazar": "Ahmet Hamdi Tanpınar",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Huzur - Mümtaz ve Nuran’ın İstanbul’da geçen aşk ve içsel bunalımları, bireysel yalnızlık ve karmaşık insan ilişkileri, şehir siluetiyle desteklenen sahneler."
    },
    {
        "Ad": "Kuyucaklı Yusuf",
        "Yazar": "Sabahattin Ali",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Kuyucaklı Yusuf - Yusuf’un Anadolu’da geçen trajik hayatı, köy insanlarıyla çatışmaları, doğanın sertliği ve çaresizlik duygusuyla dramatik bir anlatım."
    },
    {
        "Ad": "Memleket Hikayeleri",
        "Yazar": "Halide Edip Adıvar",
        "Tür": "Hikaye",
        "Ülke": "Türkiye",
        "Açıklama": "Memleket Hikayeleri - Anadolu’nun farklı köşelerinden insanların kısa, etkileyici yaşam kesitleri, çeşitli karakterler ve hızlı değişen mekanlar, zengin insan portreleri."
    },
    {
        "Ad": "Bereketli Topraklar Üzerinde",
        "Yazar": "Yaşar Kemal",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Bereketli Topraklar Üzerinde - Köy yaşamı ve toprak mücadelesi, Karaoğlan’ın direnişi, tarlalar, emek ve dayanışmanın güçlü sahneleri."
    },
    {
        "Ad": "Yılanların Öcü",
        "Yazar": "Fakir Baykurt",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Yılanların Öcü - Köydeki adaletsizlikler, Karaoğlan’ın ailesi ve köy halkı ile çatışmaları, toplumsal baskı ve intikam temaları."
    },
    {
        "Ad": "Sessiz Ev",
        "Yazar": "Sabahattin Ali",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Sessiz Ev - Ali’nin ailesinin eski konağında yaşadığı yalnızlık, geçmişin gölgeleri ve aile sırları, sessiz ve kapalı ev ortamı ile duygusal yoğunluk."
    },
    {
        "Ad": "Sarı Sıcak",
        "Yazar": "Fakir Baykurt",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Sarı Sıcak - Anadolu’nun kurak topraklarında geçen, köy halkının hayat mücadelesi ve doğayla çatışması, sıcak hava ve toprağın zorlukları ile çevrili dramatik sahneler."
    },
    {
        "Ad": "Cemo",
        "Yazar": "Fakir Baykurt",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Cemo - Göç ve sürgün temasında, Çukurova’nın kırsalında zor yaşam koşulları içinde kalan Cemo’nun aile ve toplumla mücadelesi, doğa ve insan ilişkisi vurgulanır."
    },
    {
        "Ad": "Aylak Adam",
        "Yazar": "Yusuf Atılgan",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Aylak Adam - C.’nin şehirdeki boşluğu, anlamsız ilişkileri ve hayattan kopukluk hissi, İstanbul sokakları ve kafe ortamları, modern insanın yabancılaşması."
    },
    {
        "Ad": "Tutunamayanlar",
        "Yazar": "Oğuz Atay",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Tutunamayanlar - Selim Işık ve Turgut Özben’in içsel dünyaları ve entelektüel sorgulamaları, Ankara’nın sosyal ve kültürel arka planında hayatın absürdlüğü."
    },
    {
        "Ad": "Kara Kitap",
        "Yazar": "Orhan Pamuk",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Kara Kitap - Galip’in kaybolan eşi Rüya’yı arayışı, İstanbul’un mistik ve labirentvari sokakları, hafıza ve kimlik temalarının yoğun işlendiği atmosfer."
    },
    {
        "Ad": "Benim Adım Kırmızı",
        "Yazar": "Orhan Pamuk",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Benim Adım Kırmızı - 16. yüzyıl Osmanlı minyatür atölyesinde geçen sanat, aşk ve entrika dolu hikaye, dönemin saray yaşamı ve sanatçıların dünyası."
    },
    {
        "Ad": "Masumiyet Müzesi",
        "Yazar": "Orhan Pamuk",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Masumiyet Müzesi - Kemal’in yıllar süren takıntılı aşkı, İstanbul’un değişen semtlerinde geçen nostaljik ve melankolik sahneler, müze objeleriyle geçmişe yolculuk."
    },
    {
        "Ad": "Kar",
        "Yazar": "Orhan Pamuk",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Kar - Kâhkaha Dağı’nda geçen politik ve toplumsal çatışmalar, kadınlar ve erkekler arasındaki mücadele, karla kaplı sert coğrafya ve dramatik ortam."
    },
    {
        "Ad": "Aylak Adam",
        "Yazar": "Yusuf Atılgan",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Aylak Adam - (Tekrar) C.’nin hayata ve insanlara karşı umursamaz tavrı, yalnızlık ve kent yaşamının soğukluğu, sokaklarda geçen sakin ama etkileyici anlar."
    },
    {
        "Ad": "Yaban",
        "Yazar": "Yakup Kadri Karaosmanoğlu",
        "Tür": "Roman",
        "Ülke": "Türkiye",
        "Açıklama": "Yaban - Ahmet Celal’in köyde geçirdiği zamanlar, köy halkı ile şehirli arasındaki kültür çatışması, Anadolu’nun kırsal yaşamı ve doğayla sert mücadele."
    },
    {
        "Ad": "Suç ve Ceza",
        "Yazar": "Fyodor Dostoyevski  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Suç ve Ceza - Raskolnikov’un St. Petersburg sokaklarında vicdan ve suç arasında yaşadığı çalkantılar, yoksulluk ve adalet temaları."
    },
    {
        "Ad": "Anna Karenina",
        "Yazar": "Leo Tolstoy  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Anna Karenina - Zengin Rus aristokrasisinde aşk, yasak ilişkiler ve trajedi; Moskova ve Petersburg’un görkemli sosyal ortamları."
    },
    {
        "Ad": "Savaş ve Barış",
        "Yazar": "Leo Tolstoy  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Savaş ve Barış - Napolyon’un Rusya seferi sırasında aristokrat ailelerin yaşamları, geniş savaş ve barış sahneleriyle Rus kırsal ve şehir hayatı."
    },
    {
        "Ad": "Karamazov Kardeşler",
        "Yazar": "Fyodor Dostoyevski  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Karamazov Kardeşler - Kardeşler arasında geçen aile draması, inanç ve şüphe çatışması, Rusya’nın köy ve kasabalarında derin felsefi sorgulamalar."
    },
    {
        "Ad": "Budala",
        "Yazar": "Fyodor Dostoyevski  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Budala - Prens Mişkin’in saf ve masum karakteriyle toplumun acımasız gerçekleri, hastane ve soyluların yaşadığı saray atmosferi."
    },
    {
        "Ad": "Ölü Canlar",
        "Yazar": "Nikolay Gogol  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Ölü Canlar - Çarlık Rusyası’nda toprak satın alma hileleri, köylerin ve küçük kasabaların sosyal yapısı; absürt ve karanlık mizah."
    },
    {
        "Ad": "Ölüler Evinden Anılar",
        "Yazar": "Fyodor Dostoyevski  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Ölüler Evinden Anılar - Hapishane hayatı ve mahkumların insanlık dramları; Rus cezaevlerinin soğuk ve kasvetli ortamı."
    },
    {
        "Ad": "Bir Delinin Hatıra Defteri",
        "Yazar": "Nikolay Gogol  ",
        "Tür": "Roman kısa hikaye",
        "Ülke": "Rusya",
        "Açıklama": "Bir Delinin Hatıra Defteri - Delilik ve toplum eleştirisi, Petersburg’un karanlık ve kaotik sokaklarında bir bürokratın içsel çatışmaları."
    },
    {
        "Ad": "Gençlik ve İlk Aşk",
        "Yazar": "Ivan Turgenev  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Gençlik ve İlk Aşk - Genç bir adamın ilk aşk deneyimleri ve gençlik yıllarının masumiyeti, Rus kasaba ve kırsal yaşamının romantik atmosferi."
    },
    {
        "Ad": "Babalar ve Oğullar",
        "Yazar": "Ivan Turgenev  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Babalar ve Oğullar - Nesiller arası çatışma ve nihilizm temaları, küçük kasaba yaşamı ve entelektüel tartışmalar."
    },
    {
        "Ad": "Meçhul Kadın",
        "Yazar": "Aleksandr Kuprin  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Meçhul Kadın - Gizemli bir kadının etrafında gelişen olaylar, aşk ve kimlik arayışları, Rus şehir hayatında geçen duygusal anlar."
    },
    {
        "Ad": "Kaptanın Kız",
        "Yazar": "Alexander Pushkin  ",
        "Tür": "Roman kısa hikaye",
        "Ülke": "Rusya",
        "Açıklama": "Kaptanın Kız - 18. yüzyıl Rusya’sında askerî yaşam ve ihanet; kasaba ve sınır bölgelerinin tarihi atmosferi."
    },
    {
        "Ad": "Petersburg",
        "Yazar": "Andrey Bely  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Petersburg - Modernleşme sancıları, Petersburg’un büyüleyici ve karmaşık şehir yaşamı; simgesel ve mistik anlatım."
    },
    {
        "Ad": "Bir Kahramanın Trajedisi",
        "Yazar": "Maksim Gorki  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Bir Kahramanın Trajedisi - Maksim Gorki’nin gerçek hayattan esinlenen dramatik kahramanlık hikayesi, Rus işçi sınıfının yaşam mücadelesi."
    },
    {
        "Ad": "Ana ",
        "Yazar": "Maksim Gorki  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Ana - Maksim Gorki’nin devrimci temaları, yoksulluk ve halkın direnişi, Rus kırsalında zorlu yaşam koşulları."
    },
    {
        "Ad": "Köylü Kızı (Çocukluk)",
        "Yazar": "Lev Tolstoy  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Köylü Kızı (Çocukluk) - Tolstoy’un çocukluk anıları ve Rus köy yaşamının sadeliği, kırsal doğa ve aile bağlarının sıcaklığı."
    },
    {
        "Ad": "Kızıl Çadır",
        "Yazar": "Maksim Gorki  ",
        "Tür": "Roman kısa hikaye",
        "Ülke": "Rusya",
        "Açıklama": "Kızıl Çadır - Maksim Gorki’nin Rus devrimci işçi sınıfı ve savaş yıllarındaki mücadelesi, yoksulluk ve dayanışmanın hikayesi."
    },
    {
        "Ad": "Sinyavsky'nin Hatıraları",
        "Yazar": "Andrey Sinyavsky  ",
        "Tür": "Anı",
        "Ülke": "Rusya",
        "Açıklama": "Sinyavsky'nin Hatıraları - Sinyavsky’nin Sovyet dönemi baskıları ve edebi mücadeleleri, Rus entelektüel hayatının zorlayıcı atmosferi."
    },
    {
        "Ad": "Mektup Seçkisi",
        "Yazar": "Fyodor Dostoyevski  ",
        "Tür": "Anı",
        "Ülke": "Rusya",
        "Açıklama": "Mektup Seçkisi - Dostoyevski’nin iç dünyasını ve insan psikolojisini yansıtan mektuplar, Rus toplumunun farklı katmanları."
    },
    {
        "Ad": "Bir Yüzyılın Hikayesi",
        "Yazar": "İvan Bunin  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Bir Yüzyılın Hikayesi - İvan Bunin’in 19. ve 20. yüzyıl Rus yaşamından kesitler, aristokrasi ve değişen sosyal yapılar."
    },
    {
        "Ad": "Köy",
        "Yazar": "Konstantin Paustovski  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Köy - Paustovski’nin doğa ve insan ilişkisi, küçük Rus köyünün sakin yaşamı ve doğanın iç içe geçtiği atmosfer."
    },
    {
        "Ad": "Kuzey Işıkları (The White Guard)",
        "Yazar": "Mihail Bulgakov  ",
        "Tür": "Roman",
        "Ülke": "Rusya",
        "Açıklama": "Kuzey Işıkları (The White Guard) - Bulgakov’un iç savaş dönemi Kiev’i, ailenin parçalanması ve çalkantılı şehir hayatı."
    },
    {
        "Ad": "Şeytan",
        "Yazar": "Anton Çehov  ",
        "Tür": "Oyun",
        "Ülke": "Rusya",
        "Açıklama": "Şeytan - Çehov’un insan doğasının karanlık yönleri, küçük kasaba ve ormanlık bölgelerde geçen psikolojik drama."
    },
    {
        "Ad": "Vanya Dayı",
        "Yazar": "Anton Çehov  ",
        "Tür": "Oyun",
        "Ülke": "Rusya",
        "Açıklama": "Vanya Dayı - Çehov’un kırsal yaşamda sıradan insanların trajedisi ve hayal kırıklıkları, ev ve bahçe ortamları."
    },
    {
        "Ad": "Üç Kız Kardeş",
        "Yazar": "Anton Çehov  ",
        "Tür": "Oyun",
        "Ülke": "Rusya",
        "Açıklama": "Üç Kız Kardeş - Çehov’un Rus kasabasında geçen umutsuzluk ve değişim arzusu, aile bağları ve zamanın akışı."
    },
    {
        "Ad": "Martı",
        "Yazar": "Anton Çehov  ",
        "Tür": "Oyun",
        "Ülke": "Rusya",
        "Açıklama": "Martı - Çehov’un tiyatro dünyasının içinden aşk, hayaller ve gerçekler çatışması, kırsal yazlık ev ortamı."
    }
]
